export const Content = () => (
    <div className='rem:mt-[72px] text-s3_regular text-dark-grey-1'>
    조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.
    조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다.
    <br/>
    <br/>
    조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.
    조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다.
</div>
)