export const Content = () => (
    <div className='mt-[100px] text-[24px] text-dark-grey-1 font-normal'>
    조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.
    조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다.
    <br/>
    <br/>
    조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.
    조지 오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다. 조지 오웰은 천재인듯하다.조지
    오웰은 천재인듯하다.조지 오웰은 천재인듯하다.조지 오웰은
    천재인듯하다.조지 오웰은 천재인듯하다.
</div>
)